Repository: AlternC/alternc-sympa
Catalog: bureau/locales/*/LC_MESSAGES/sympa.po
Languages: de_de, es_es, fr_fr, ru, ta, uk

source: Mailing lists (Sympa)
de_de: Mailinglisten (Sympa)
es_es: Listas de correo (Sympa)
fr_fr: Listes de discussions (Sympa)
ru: Списки рассылки (Sympa)
ta: அஞ்சல் பட்டியல்கள் (சிம்பா)
uk: Списки розсилки (Sympa)

source: The Sympa domain has been changed. Please wait a few minutes for the changes to be applied.
fr_fr: La configuration Sympa de ce nom de domaine a été modifiée. Merci de patienter quelques minutes pour voir les modifications.

source: sympa_status_DELETING
fr_fr: Suppression en cours
