Repository: AlternC/alternc-sympa
Catalog: bureau/locales/*/LC_MESSAGES/sympa.po
Languages: de_de, es_es, fr_fr, ru, ta, uk

source: Mailing Lists
de_de: Mailinglisten
es_es: Listas de correo
fr_fr: Listes de discussion
ru: Списки рассылки
ta: அஞ்சல் பட்டியல்கள்
uk: Списки розсилки

source: (with Sympa)
de_de: (mit Sympa)
es_es: (con Sympa)
fr_fr: (avec Sympa)
ru: (с Sympa)
ta: (சிம்பாவுடன்)
uk: (з Sympa)

source: No domain is installed on your account, you cannot create any mailing list!
de_de: In Ihrem Konto ist keine Domain installiert, Sie können keine Mailingliste erstellen!
es_es: No hay ningún dominio instalado en su cuenta, ¡no puede crear ninguna lista de correo!
fr_fr: Aucun domaine n'est installé sur votre compte, vous ne pouvez donc pas créer de listes de discussion !
ru: На вашем аккаунте не установлен домен, вы не можете создать ни одного списка рассылки!
ta: உங்கள் கணக்கில் எந்த களமும் நிறுவப்படவில்லை, நீங்கள் எந்த அஞ்சல் பட்டியலையும் உருவாக்க முடியாது!
uk: На вашому обліковому записі не встановлено домен, ви не можете створити список розсилки!

source: Sympa Mailing lists
de_de: Sympa-Mailinglisten
es_es: Listas de correo Sympa
fr_fr: Listes de discussion avec Sympa
ru: Списки рассылки Sympa
ta: சிம்பா அஞ்சல் பட்டியல்கள்
uk: Списки розсилки Sympa

source: Setup a domain for Sympa mailing-lists
de_de: Einrichten einer Domain für Sympa-Mailinglisten
es_es: Configurar un dominio para listas de correo Sympa
fr_fr: Configurer un nom de domaine pour Sympa
ru: Настройка домена для списков рассылки Sympa
ta: சிம்பா அஞ்சல்-பட்டியல்களுக்கு ஒரு டொமைனை அமைக்கவும்
uk: Налаштування домену для списків розсилки Sympa

source: Actions
de_de: Aktionen
es_es: Acciones
ru: Действия
ta: செயல்கள்
uk: Дії

source: Admin web interface
de_de: Administrator-Weboberfläche
es_es: Interfaz web de administración
fr_fr: Interface web de gestion
ru: Веб-интерфейс администратора
ta: நிர்வாகி வலை இடைமுகம்
uk: Веб-інтерфейс адміністратора

source: Domain Name
es_es: Nombre de dominio
fr_fr: Nom de domaine
ru: Имя Домена
ta: டொமைன் பெயர்
uk: Доменне ім'я

source: Domain Status
es_es: Estado del dominio
fr_fr: État du domaine
ru: Статус домена
ta: டொமைன் நிலை
uk: Статус домену

source: This domain lists management is pending deletion, you can't do anything on it
de_de: Die Verwaltung dieser Domänenliste steht zum Löschen aus, Sie können keine Aktionen ausführen
es_es: La gestión de las listas de este dominio está pendiente de eliminación, no puede hacer nada en él
fr_fr: Ce nom de domaine pour sympa est en cours de suppression, vous ne pouvez rien faire avec
ru: Управление списками доменов находится на стадии удаления, вы не можете ничего с ним сделать
ta: இந்த டொமைன் மேலாண்மை நீக்குதல் நிலுவையில் உள்ளது, நீங்கள் அதில் எதையும் செய்ய முடியாது
uk: Цей домен очікує на видалення, ви нічого не можете з ним зробити.

source: sympa_status_
ta: nice_status_

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Effacer
ru: Удалить
ta: நீக்கு
uk: Видалити

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
ru: Редактировать
ta: தொகு
uk: Редагувати

source: You currently have no unused domain for which you can host sympa robots.
de_de: Sie haben derzeit keine ungenutzte Domain, für die Sie sympa Robots hosten können.
es_es: Actualmente no tiene ningún dominio sin usar para el que pueda alojar robots sympa.
fr_fr: Vous n'avez actuellement aucun domaine pour lequel vous pouvez utiliser sympa.
ru: В настоящее время у вас нет неиспользуемого домена, на котором можно разместить sympa робота.
ta: உங்களிடம் தற்போது பயன்படுத்தப்படாத டொமைன் இல்லை, அதற்காக நீங்கள் சிம்பா ரோபோக்களை புரவலன் செய்யலாம்.
uk: Наразі у вас немає невикористаних доменів, на яких можна розмістити роботів sympa.

source: Sympa Mailing-lists, setup of a domain name
de_de: Sympa Mailing-Listen, Einrichtung eines Domain-Namens
es_es: Configurar un dominio para listas de correo Sympa
fr_fr: Configuration d'un domaine pour les listes de discussion Sympa
ru: Sympa Списки рассылки, настройка доменного имени
ta: சிம்பா அஞ்சல்-பட்டியல்கள், ஒரு டொமைன் பெயரை அமைத்தல்
uk: Списки розсилки Sympa, налаштування доменного імені

source: If you want to use a domain name to host Sympa mailing-lists, you need to setup that domain here first. You can use any domain whose emails are hosted on your account to host mailing lists. You will also need a subdomain to host your web interface for those lists (eg: lists.example.com).
de_de: Wenn Sie einen Domainnamen zum Hosten von Sympa-Mailinglisten verwenden möchten, müssen Sie diese Domain zuerst hier einrichten. Sie können jede Domain, deren E-Mails in Ihrem Konto gehostet werden, zum Hosten von Mailinglisten verwenden. Sie benötigen auch eine Subdomain, um Ihre Weboberfläche für diese Listen zu hosten (z. B. lists.example.com).
es_es: Si desea utilizar un nombre de dominio para alojar listas de correo de Sympa, primero debe configurar ese dominio aquí. Puede utilizar cualquier dominio cuyos correos electrónicos estén alojados en su cuenta para alojar listas de correo. También necesitará un subdominio para alojar su interfaz web para esas listas (por ejemplo: listas.ejemplo.com).
fr_fr: Si vous souhaitez utiliser un nom de domaine pour y héberger des listes de discussion sous Sympa, vous devez le configurer. Vous pouvez utiliser tout domaine dont les mails sont hébergés sur votre compte pour y mettre des listes de discussion. Vous aurez aussi besoin d'un sous-domaine pour y mettre l'interface web d'administration de vos listes (par exemple : listes.example.com).
ru: Если вы хотите использовать имя домена для размещения списков рассылки Sympa, вам нужно сначала настроить этот домен здесь. Для размещения списков рассылки можно использовать любой домен, эл. почта которого размещена на вашем аккаунте. Вам также понадобится поддомен для размещения веб-интерфейса этих списков (например, lists.example.com).
ta: சிம்பா அஞ்சல்-பட்டியல்களை புரவலன் செய்ய நீங்கள் ஒரு டொமைன் பெயரைப் பயன்படுத்த விரும்பினால், நீங்கள் முதலில் அந்த டொமைனை இங்கே அமைக்க வேண்டும். அஞ்சல் பட்டியல்களை புரவலன் செய்ய உங்கள் கணக்கில் மின்னஞ்சல்கள் புரவலன் செய்யப்பட்ட எந்த டொமைனையும் நீங்கள் பயன்படுத்தலாம். அந்த பட்டியல்களுக்கு உங்கள் வலை இடைமுகத்தை புரவலன் செய்ய உங்களுக்கு ஒரு துணை டொமைன் தேவைப்படும் (எ.கா.: பட்டியல்கள்.example.com).
uk: Якщо ви хочете використовувати доменне ім'я для розміщення списків розсилки Sympa, вам спочатку потрібно налаштувати цей домен тут. Ви можете використовувати будь-який домен, електронні листи якого розміщено у вашому обліковому записі, для розміщення списків розсилки. Вам також знадобиться піддомен для розміщення вашого веб-інтерфейсу для цих списків (наприклад: lists.example.com).

source: Which domain name will host the lists?
de_de: Welcher Domainname wird die Listen hosten?
es_es: ¿Qué dominio alojará las listas?
fr_fr: Quel domaine va héberger les listes ?
ru: На каком имени домена будут размещены списки?
ta: எந்த டொமைன் பெயர் பட்டியல்களை வழங்கும்?
uk: Яке доменне ім'я розміщуватиме списки?

source: Which subdomain will be used for web access to the Mailing-lists management interface?
de_de: Welche Subdomain wird für den Webzugriff auf die Verwaltungsoberfläche der Mailinglisten verwendet?
es_es: ¿Qué subdominio se utilizará para el acceso web a la interfaz de gestión de listas de correo?
fr_fr: Quel sous-domaine permettra d'accéder à l'interface web de gestion des listes ?
ru: Какой поддомен будет использоваться для веб-доступа к интерфейсу управления списками рассылки?
ta: அஞ்சல்-பட்டியல்கள் மேலாண்மை இடைமுகத்திற்கான வலை அணுகலுக்கு எந்த துணை டொமைன் பயன்படுத்தப்படும்?
uk: Який піддомен буде використовуватися для веб-доступу до інтерфейсу керування списками розсилки?

source: lists
de_de: Listen
es_es: listas
fr_fr: listes
ru: списки
ta: பட்டியல்கள்
uk: списки

source: Email of the domain lists super-administrators (1 per line, 1 minimum)
de_de: E-Mail der Domain-Listen Super-Administratoren (1 pro Zeile, mindestens 1)
es_es: Correo electrónico de los superadministradores de las listas de dominios (1 por línea, 1 como mínimo)
fr_fr: Emails des super-administrateurs de ce domaine (1 par ligne, 1 minimum)
ru: Эл. почта супер-администраторов списков доменов (1 на строку, 1 минимум)
ta: டொமைனின் மின்னஞ்சல் சூப்பர் நிர்வாகிகள் (ஒரு வரிக்கு 1, 1 குறைந்தபட்சம்)
uk: Електронна адреса домену містить список суперадміністраторів (по одному на рядок, мінімум 1)

source: Setup that domain to host Sympa Mailing-lists.
de_de: Richten Sie diese Domain so ein, dass sie Sympa-Mailinglisten hostet.
es_es: Configure ese dominio para alojar listas de correo Sympa.
fr_fr: Configurer ce domaine pour les listes de discussions Sympa.
ru: Настройте этот домен для размещения списков рассылки Sympa.
ta: சிம்பா அஞ்சல்-பட்டியல்களை புரவலன் செய்ய அந்த டொமைனை அமைக்கவும்.
uk: Налаштуйте цей домен для розміщення списків розсилки Sympa.

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
ru: Отмена
ta: ரத்துசெய்
uk: Скасувати

source: Can't find the requested domain on your account!
de_de: Sie können die angeforderte Domain in Ihrem Konto nicht finden!
es_es: ¡No se encuentra el dominio solicitado en su cuenta!
fr_fr: Impossible de trouver ce domaine sur votre compte !
ru: Не удается найти требуемый домен на вашей учетной записи!
ta: உங்கள் கணக்கில் கோரப்பட்ட டொமைனைக் கண்டுபிடிக்க முடியவில்லை!
uk: Не вдається знайти запитуваний домен у вашому обліковому записі!

source: Deleting a Sympa Domain name
de_de: Löschen eines Sympa-Domain-Namens
es_es: Eliminando un nombre de dominio Sympa
fr_fr: Effacement d'un nom de domaine pour Sympa
ru: Удаление доменного имени Sympa
ta: சிம்பா டொமைன் பெயரை நீக்குகிறது
uk: Видалення доменного імені Sympa

source: Please confirm that you want to delete the following domain name for Sympa Mailing Lists.
de_de: Bitte bestätigen Sie, dass Sie den folgenden Domainnamen für Sympa-Mailinglisten löschen möchten.
es_es: Por favor, confirme que desea eliminar el siguiente nombre de dominio para las listas de correo de Sympa.
fr_fr: Merci de confirmer que vous souhaitez supprimer ce nom de domaine pour les listes de discussion avec Sympa.
ru: Пожалуйста, подтвердите, что вы хотите удалить следующее доменное имя для Sympa Списки рассылки.
ta: சிம்பா அஞ்சல் பட்டியல்களுக்கு பின்வரும் டொமைன் பெயரை நீக்க விரும்புகிறீர்கள் என்பதை உறுதிப்படுத்தவும்.
uk: Будь ласка, підтвердіть, що ви хочете видалити наступне доменне ім'я для списків розсилки Sympa.

source: Web Interface URL
de_de: URL der Weboberfläche
es_es: URL de la interfaz web
fr_fr: Adresse de l'interface web
ru: URL веб-интерфейса
ta: வலை இடைமுக முகவரி
uk: URL-адреса веб-інтерфейсу

source: Yes, delete this domain mailing-lists from Sympa.
de_de: Ja, löschen Sie diese Domain-Mailinglisten von Sympa.
es_es: Sí, elimine las listas de correo de este dominio de Sympa.
fr_fr: Oui, supprimer ce domaine pour les listes de discussion avec Sympa.
ru: Да, удалите списки рассылки этого домена из Sympa.
ta: ஆம், சிம்பாவிலிருந்து இந்த டொமைன் அஞ்சல்-பட்டியல்களை நீக்கவும்.
uk: Так, видалити списки розсилки цього домену з Sympa.

source: No, don't delete this domain's mailing-lists on Sympa.
de_de: Nein, löschen Sie nicht die Mailinglisten dieser Domain auf Sympa.
es_es: No, no elimine las listas de correo de este dominio en Sympa.
fr_fr: Non, ne pas supprimer ce domaine pour les listes de discussion avec Sympa.
ru: Нет, не удаляйте списки рассылки этого домена на Sympa.
ta: இல்லை, சிம்பாவில் இந்த களத்தின் அஞ்சல் பட்டியல்களை நீக்க வேண்டாம்.
uk: Ні, не видаляти списки розсилки цього домену на Sympa.

source: The Sympa domain has been setup. Please wait a few minutes before accessing its web interface.
de_de: Die Sympa-Domain wurde eingerichtet. Bitte warten Sie einige Minuten, bevor Sie auf die Weboberfläche zugreifen.
es_es: El dominio Sympa ha sido configurado. Espere unos minutos antes de acceder a su interfaz web.
fr_fr: Le nom de domaine a été configuré pour utiliser Sympa. Merci de patienter quelques minutes avant d'accéder à l'interface web de gestion.
ru: Домен Sympa был настроен. Пожалуйста, подождите несколько минут, прежде чем получить доступ к его веб-интерфейсу.
ta: சிம்பா டொமைன் அமைக்கப்பட்டுள்ளது. அதன் வலை இடைமுகத்தை அணுகுவதற்கு சில நிமிடங்கள் காத்திருக்கவும்.
uk: Домен Sympa налаштовано. Будь ласка, зачекайте кілька хвилин, перш ніж отримати доступ до його веб-інтерфейсу.

source: The Sympa domain has been changed. Please wait a few minutes for the changes to be paplied.
de_de: Die Sympa-Domain wurde geändert. Bitte warten Sie einige Minuten, bis die Änderungen übernommen wurden.
es_es: El dominio Sympa ha sido cambiado. Espere unos minutos hasta que se apliquen los cambios.
ru: Домен Sympa был изменен. Пожалуйста, подождите несколько минут, пока изменения не будут внесены в папку.
ta: சிம்பா டொமைன் மாற்றப்பட்டுள்ளது. மாற்றங்கள் பாப்லைட் செய்ய சில நிமிடங்கள் காத்திருக்கவும்.
uk: Домен Sympa змінено. Будь ласка, зачекайте кілька хвилин, поки зміни набудуть чинності.

source: Sympa Mailing-lists, change the setup of a domain name
de_de: Sympa Mailing-Listen, ändern Sie die Einrichtung eines Domainnamens
es_es: Listas de correo Sympa, cambiar la configuración de un nombre de dominio
fr_fr: Modification de la configuration d'un domaine pour les listes de discussion Sympa
ru: Списки рассылки Sympa, изменение настроек доменного имени
ta: சிம்பா அஞ்சல்-பட்டியல்கள், ஒரு டொமைன் பெயரின் அமைப்பை மாற்றவும்
uk: Списки розсилки Sympa, зміна налаштувань доменного імені

source: This form allows you to change the settings of a domain name for which you have Sympa mailing-list already setup.
de_de: Mit diesem Formular können Sie die Einstellungen eines Domainnamens ändern, für den Sie bereits eine Sympa-Mailingliste eingerichtet haben.
es_es: Este formulario le permite cambiar la configuración de un nombre de dominio para el cual ya tiene configurada la lista de correo de Sympa.
fr_fr: Ce formulaire vous permet de modifier les paramètres d'un nom de domaine pour lequel vous avez des lites de discussion Sympa déjà configurées.
ru: Эта форма позволяет изменить настройки доменного имени, для которого уже настроен список рассылки Sympa.
ta: நீங்கள் ஏற்கனவே அமைக்கப்பட்ட சிம்பா அஞ்சல்-பட்டியல் வைத்திருக்கும் ஒரு டொமைன் பெயரின் அமைப்புகளை மாற்ற இந்த படிவம் உங்களை அனுமதிக்கிறது.
uk: Ця форма дозволяє вам змінити налаштування доменного імені, для якого у вас вже налаштовано список розсилки Sympa.

source: Domain name of the lists
de_de: Domainname der Listen
es_es: Nombre de dominio de las listas
fr_fr: Domaine qui héberge vos listes ?
ru: Доменное имя списков
ta: பட்டியல்களின் டொமைன் பெயர்
uk: Доменне ім'я списків

source: If you change it, the old one will be set as a redirect to the new one.<br>Changing it is not recommended though, once you published it for list owners or subscribers.
de_de: Wenn Sie es ändern, wird das alte als Weiterleitung auf das neue gesetzt. <br>Es wird jedoch nicht empfohlen, sie zu ändern, sobald Sie sie für Listenbesitzer oder Abonnenten veröffentlicht haben.
es_es: Si cambia esta dirección, la dirección anterior se transformará en una redirección a la nueva.<br>Recomendamos no cambiar la dirección si ya la ha publicado para administradores o suscriptores.
fr_fr: Si vous changez cette adresse, l'ancienne sera transformée en redirection vers la nouvelle.<br>Nous recommandons de ne pas changer l'adresse si vous l'avez déjà publiée à des administrateurs ou abonnés.
ru: Если вы измените его, старый будет установлен в качестве перенаправления на новый.<br> Однако не рекомендуется изменять его после публикации для владельцев списков или подписчиков.
ta: நீங்கள் அதை மாற்றினால், பழையது புதியதை திருப்பிவிடுவதாக அமைக்கப்படும். <br> அதை மாற்றுவது பட்டியல் உரிமையாளர்கள் அல்லது சந்தாதாரர்களுக்காக வெளியிட்டவுடன் பரிந்துரைக்கப்படவில்லை.
uk: Якщо ви зміните його, старий буде встановлено як перенаправлення на новий.<br>Однак змінювати його не рекомендується після публікації для власників списків розсилки або підписників.

source: Subdomain used for web access to the Mailing-lists management interface
de_de: Subdomain, die für den Webzugriff auf die Verwaltungsschnittstelle für Mailinglisten verwendet wird
es_es: Subdominio utilizado para el acceso web a la interfaz de gestión de listas de correo
fr_fr: Sous-domaine d'accès à l'interface web de gestion des listes
ru: Поддомен, используемый для веб-доступа к интерфейсу управления списками рассылки
ta: அஞ்சல்-பட்டியல்கள் மேலாண்மை இடைமுகத்திற்கான வலை அணுகலுக்கு பயன்படுத்தப்படும் துணை டொமைன்
uk: Субдомен, що використовується для веб-доступу до інтерфейсу керування списками розсилки

source: You can change this list as you like. If you add someone whose email is not yet enrolled in the server, <br>this person can create an account via the web interface to access its listmasters privileges
de_de: Sie können diese Liste beliebig ändern. Wenn Sie jemanden hinzufügen, dessen E-Mail-Adresse noch nicht auf dem Server registriert ist, <br>kann diese Person über die Weboberfläche ein Konto erstellen, um auf ihre Listmaster-Berechtigungen zuzugreifen
es_es: Puedes cambiar esta lista como quieras. Si agrega a alguien cuyo correo electrónico aún no está registrado en el servidor, <br>esta persona puede crear una cuenta a través de la interfaz web para acceder a sus privilegios de administrador de listas
fr_fr: Vous pouvez changer la liste des administrateurs. Si vous ajoutez quelqu'un qui n'est pas inscrit dans Sympa<br>il pourra s'inscrire avec son mail via l'interface web et bénéficier de ses droits d'administrateur.
ru: Вы можете изменять этот список по своему усмотрению. Если вы добавите кого-то, чей адрес эл. почты еще не зарегистрирован на сервере, <br>этот человек сможет создать учетную запись через веб-интерфейс, чтобы получить доступ к своим правам администратора списка
ta: நீங்கள் விரும்பியபடி இந்த பட்டியலை மாற்றலாம். சேவையகத்தில் இன்னும் பதிவு செய்யப்படாத மின்னஞ்சலை நீங்கள் சேர்த்தால், <br> இந்த நபர் அதன் பட்டியல் மாச்டர்ச் சலுகைகளை அணுக வலை இடைமுகம் வழியாக ஒரு கணக்கை உருவாக்க முடியும்
uk: Ви можете змінювати цей список на свій розсуд. Якщо ви додасте когось, чия електронна адреса ще не зареєстрована на сервері, <br>ця особа зможе створити обліковий запис через веб-інтерфейс, щоб отримати доступ до своїх привілеїв адміністратора списку

source: Edit this domain's Sympa settings.
de_de: Bearbeiten Sie die Sympa-Einstellungen dieser Domain.
es_es: Edite la configuración Sympa de este dominio.
fr_fr: Changer la configuration de ce domaine pour Sympa.
ru: Отредактируйте настройки Sympa этого домена.
ta: இந்த களத்தின் சிம்பா அமைப்புகளைத் திருத்தவும்.
uk: Змінити налаштування Sympa цього домену.

source: sympa_status_CREATE
fr_fr: Création en cours
ta: nice_status_create

source: sympa_status_DELETE
fr_fr: Suppression demandée
ta: nice_status_delete

source: sympa_status_OK
fr_fr: OK
ta: nice_status_ok

source: sympa_status_REGENERATE
fr_fr: Réinstallation demandée
ta: nice_status_regenate

source: This list robot does not exist
de_de: Diese Liste Roboter existiert nicht
es_es: Este robot no existe
fr_fr: Ce robot de listes n'existe pas
ru: Робот из этого списка не существует
ta: இந்த பட்டியல் ரோபோ இல்லை
uk: Цього робота зі списків не існує

source: You are not allowed to use sympa mailing-list. Contact your administrator if needed
de_de: Es ist Ihnen nicht gestattet, die sympa-Mailingliste zu verwenden. Wenden Sie sich bei Bedarf an Ihren Administrator
es_es: No se le permite utilizar la lista de correo sympa. Póngase en contacto con su administrador si es necesario
fr_fr: Vous n'êtes pas autorisé à utiliser la gestion des listes par Sympa. Contactez votre administrateur si besoin
ru: Вам не разрешено использовать список рассылки sympa. При необходимости обратитесь к своему администратору
ta: சிம்பா அஞ்சல் பட்டியலைப் பயன்படுத்த உங்களுக்கு இசைவு இல்லை. தேவைப்பட்டால் உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளுங்கள்
uk: Вам не дозволено використовувати список розсилки sympa. За потреби зверніться до адміністратора.

source: Domain not found
de_de: Domain nicht gefunden
es_es: Dominio no encontrado
fr_fr: Domaine non trouvé
ru: Домен не найден
ta: டொமைன் கிடைக்கவில்லை
uk: Домен не знайдено

source: The domain's email is not hosted here
de_de: Die E-Mail-Adresse der Domain wird hier nicht gehostet
es_es: El correo electrónico del dominio no está alojado aquí
fr_fr: Les mails de ce domaine ne sont pas hébergés ici
ru: Эл. почта домена размещена не здесь
ta: டொமைனின் மின்னஞ்சல் இங்கே புரவலன் செய்யப்படவில்லை
uk: Електронна адреса домену не розміщена тут

source: This domain is already setup for Sympa
de_de: Diese Domain ist bereits für Sympa eingerichtet
es_es: Este dominio ya está configurado para Sympa
fr_fr: Ce domaine est déjà configuré pour utiliser Sympa
ru: Этот домен уже настроен для Sympa
ta: இந்த டொமைன் ஏற்கனவே சிம்பா அமைக்கப்பட்டுள்ளது
uk: Цей домен вже налаштовано для Sympa

source: Web Domain not found
de_de: Webdomain nicht gefunden
es_es: Dominio web no encontrado
fr_fr: Domain d'interface web non trouvé
ru: Веб-домен не найден
ta: வலை டொமைன் கிடைக்கவில்லை
uk: Веб-домен не знайдено

source: The sub-domain name is invalid
de_de: Der Name der Subdomain ist ungültig
es_es: El nombre del subdominio no es válido
fr_fr: Le sous-domaine demandé n'est pas valide
ru: Имя субдомена недействительно
ta: துணை டொமைன் பெயர் தவறானது
uk: Ім'я субдомену недійсне

source: The super-admin list is empty or invalid. Please check
de_de: Die Super-Admin-Liste ist leer oder ungültig. Bitte überprüfen Sie
es_es: La lista de superadministradores está vacía o no es válida. por favor, compruebe
fr_fr: La liste des emails des super-admin est vide ou invalide. Merci de vérifier
ru: Список супер-админов пуст или недействителен. Пожалуйста, проверьте
ta: சூப்பர்-அட்மின் பட்டியல் காலியாக அல்லது தவறானது. சரிபார்க்கவும்
uk: Список супер-адміністраторів порожній або недійсний. Перевірте, будь ласка.

source: Can't set the web sub-domain, please check this name is not already used.
de_de: Die Web-Subdomain kann nicht festgelegt werden, bitte überprüfen Sie, ob dieser Name noch nicht verwendet wird.
es_es: No se puede configurar el subdominio web. Verifique que este nombre no esté en uso.
fr_fr: Impossible de configurer le sous-domaine, merci de vérifier qu'il n'est pas déjà utilisé.
ru: Не удается установить веб-поддомен, проверьте, не используется ли это имя.
ta: வலை துணை டொமைனை அமைக்க முடியாது, தயவுசெய்து இந்த பெயர் ஏற்கனவே பயன்படுத்தப்படவில்லை என்பதை சரிபார்க்கவும்.
uk: Не вдається налаштувати веб-субдомен, перевірте, чи це ім'я ще не використовується.

source: You didn't change any setting for this domain, if that's what you want, click cancel instead
de_de: Du hast keine Einstellung für diese Domain geändert. Wenn du das möchtest, klicke stattdessen auf Abbrechen
es_es: No cambiaste ninguna configuración para este dominio. Si eso es lo que deseas, haz clic en cancelar.
fr_fr: Vous n'avez rien changé dans les paramètres de ce domaine. Si c'est ce que vous souhaitez cliquez plutôt sur 'annuler'
ru: Вы не изменили никаких настроек для этого домена, если это то, что вы хотите, нажмите "Отменить"
ta: இந்த டொமைனுக்கான எந்த அமைப்பையும் நீங்கள் மாற்றவில்லை, அதுதான் நீங்கள் விரும்பினால், அதற்கு பதிலாக ரத்துசெய் என்பதைக் சொடுக்கு செய்க
uk: Ви не змінювали жодних налаштувань для цього домену. Якщо вам це потрібно, натисніть кнопку «Скасувати».

source: This robot does not exist
de_de: Dieser Roboter existiert nicht
es_es: Este robot no existe
fr_fr: Le robot n'existe pas
ru: Этого робота не существует
ta: இந்த ரோபோ இல்லை
uk: Цього робота не існує

source: This domain has pending action, you cannot delete it
de_de: Diese Domain hat eine ausstehende Aktion, Sie können sie nicht löschen
es_es: Este dominio ya tiene una acción en curso, no puedes eliminarlo
fr_fr: Ce domaine a déjà une action en cours, vous ne pouvez pas l'effacer
ru: Этот домен находится в состоянии ожидания, вы не можете его удалить
ta: இந்த டொமைன் நிலுவையில் உள்ளது, நீங்கள் அதை நீக்க முடியாது
uk: Цей домен має очікує на видалення, ви не можете його видалити
